<?php

return [
'title'=>'استنادًا إلى خوارزميات البيانات والذكاء الأصطناعي التي تستند إلى محادثات العملاء يتم تدريب مجيب على الاستجابة الذكية وأتمتة المهام والعمليات اليومية بدلا منك...',
'wakeb'=>'واكب',
'text'=>'دائما متاح, الرد على الفور, يفهم العملاء, سهل وبسيط, ذكي و يتدرب بأستمرار.',
'chatbot'=>'شات بوت (مجيب)',
'text2'=>'خدمه جديدة لتساعدك لاخيار الافضل',
'start'=>'ابدأ هنا',
'welcome_bro'=>'مرحبا اخي',
'welcome_in'=>'مرحبا في شات بوت ...',
'welcome_text'=>'انا هنا للاجابة علي اسئلتك',
];
